[
    {
        "heading": "What is Score Simulator?",
        "content": "Score Simulator is a tool that allows you to simulate different credit actions on your existing CIBIL Report, and generates a simulated CIBIL Score. This helps you understand how various credit actions can impact your existing CIBIL Score thus empowering you to take informed decisions.",
        "collapsed": true,
        "unique_id": "1"
    },
    {
        "heading": "How does the Score Simulator work?",
        "content": "The Score Simulator allows you to choose from various simulations - such as<br><br><ul><li>Opening / closing or new loan accounts,</li><li>Paying off outstanding amounts on credit cards</li><li>Adding late payments to your active loan accounts</li></ul><br>On choosing a particular simulation, you will be asked for some additional details needed for the simulation for e.g. if you choose to add a new credit card, you will be asked for a 'Credit Limit'. On entering the additional details you will be able to check your simulated CIBIL Score.",
        "collapsed": false,
        "unique_id": "2"
    },
    {
        "heading": "Where can I find the Score Simulator?",
        "content": "You need to have an active paid subscription (1-Month, 6-Months or 1-Year <b>CIBIL subscription plan</b>) in order to access the Score Simulator. Once you have an active paid subscription, you will be able to access the Score Simulator tool under the <b>Simulator tab</b> in your CIBIL account.<br><br>To register for a paid subscription <a class='cibil-link' href='https://www.cibil.com/select-plan' target='_blank'>click here</a>.<br><br>If you already have a paid subscription, <a class='cibil-link' href='https://myscore.cibil.com/CreditView/login.page?enterprise=CIBIL' target='_blank'>click here to log in and check now</a>.",
        "collapsed": false,
        "unique_id": "3"
    },
    {
        "heading": "Why is my Simulated Score the same as my Current Score ?",
        "content": "Your CIBIL Score is a 3-digit numeric summary of your credit report and is dependent on multiple factors, which might be unique to every individual.<br><br>The impact of these factors may vary for different scenarios and might not lead to a change in CIBIL Score in case of certain simulations.",
        "collapsed": false,
        "unique_id": "4"
    },
    {
        "heading": "Does using the Score Simulator impact my existing score?",
        "content": "Score Simulator does not impact your existing CIBIL Score. Also using Score Simulator will not change / update any data on your CIBIL Report. Score Simulator only indicates how various credit actions impact your CIBIL Score.",
        "collapsed": false,
        "unique_id": "5"
    },
    {
        "heading": "How does Score Simulator help me?",
        "content": "CIBIL Score plays a critical part in the loan application process. Understanding how various credit actions are likely to impact your CIBIL Score can help you to take informed credit decisions to achieve your financial goals.",
        "collapsed": false,
        "unique_id": "6"
    }
]