[
    {
        "heading": "What are CIBIL Subscription Plans?",
        "content": "A CIBIL subscription plan gives you access to your CIBIL dashboard where you can monitor your latest CIBIL Score & Report. You can also get additional tools like Score Simulator, Alerts, score improvement tips among other things to help you maintain a healthy credit profile.",
        "collapsed": true,
        "unique_id": "6"
    },
    {
        "heading": "Why should I purchase a CIBIL subscription plan?",
        "content": "Your CIBIL subscription helps you stay in touch with your latest CIBIL Score & Report. With multiple features the CIBIL dashboard gives you a comprehensive view of your credit profile and can help you take an informed decision about your next financial decisions. You can also safeguard yourself against fraud and identity theft by signing up for Alerts (available with 6 months and 12 months subscription plan only.) ",
        "collapsed": false,
        "unique_id": "7"
    },
    {
        "heading": "What are the different features available with CIBIL Dashboard?",
        "content": "Depending on the subscription plan you choose, your CIBIL dashboard gives you access to the various tools and features as mentioned below, that can help you at various stages in your credit journey:<br><br><ul><li>Unlimited Access to the most recent updates in your CIBIL Score & Report</li><li>CIBIL Alerts to stay updated and aware of key changes in your credit profile</li><li>Score Simulator to check the impact of your credit actions on your CIBIL Score</li><li>Tailored Loan Offers from leading lenders based on your CIBIL Score</li><li>Trended View of the changes in your CIBIL Score with every refresh</li><li>Where you stand with the rest of self-monitoring consumers</li></ul><br>View the plans <a class='cibil-link' href='#upgradePlansPricing'>here</a>",
        "collapsed": false,
        "unique_id": "8"
    },
    {
        "heading": "How do I purchase a CIBIL Subscription plan?",
        "content": "View the subscription <a class='cibil-link' href='#upgradePlansPricing'>plans</a> to choose a plan and click on ‘Proceed to Payment’ to complete your purchase.<br><br>Payments can be made online through any of the below options – <br>- Cards (Debit or Credit)<br>- Netbanking<br>- Cash Card/Wallet<br>- UPI<br>- QR Code Scan & Pay<br><br>Your subscription plan will be activated immediately after a successful payment for the chosen time period.",
        "collapsed": false,
        "unique_id": "9"
    },
    {
        "heading": "What is in my CIBIL Report?",
        "content": "Your CIBIL report is a summary of how you have handled credit accounts, including the types of accounts and your payment history, as well as certain other information reported to us by your lenders as mentioned below:<br><br>- <b>CIBIL Score & Credit Summary</b>: A consolidated view of your credit health, creditworthiness and credit utilization.<br>- <b>Employment section</b>: An overview of your job profile and financials as reported by lenders.<br>- <b>Personal & Contact Information</b>: Includes your name, date of birth, phone numbers, addresses and email IDs<br>- <b>Account Information</b>: Shows all the credit facilities availed, enquiries made and your payment history.",
        "collapsed": false,
        "unique_id": "10"
    }
]